DEFINE_DIALOG(DIALOG_000, 1, 6, 
30,
 200,
 _("\
Ουάου! Είσαι ακριβώς στη\n\
μέση του πεδίου μάχης.\n\
Θα βρεις τα Αστέρια\n\
Δύναμης που έκλεψε ο\n\
Μπάουζερ μέσα στους\n\
κόσμους των πινάκων.\n\
Αρχικά, μίλα με το\n\
Μπομπ-όμπ Φιλαράκι. (Πίεσε [B]\n\
για να μιλήσεις.) Θα σε\n\
βοηθήσει σίγουρα, το\n\
ίδιο και οι σύντροφοί του\n\
σε άλλα μέρη.\n\
Για να διαβάσεις πινακίδες,\n\
πίεσε [B] μπροστά τους.\n\
Πίεσε [A] ή [B] για να\n\
προχωρήσεις το κείμενο. Μπορείς\n\
να μιλήσεις με άλλους χαρακτήρες\n\
κοιτώντας τους και πιέζοντας [B]."))


DEFINE_DIALOG(DIALOG_001, 1, 5, 
95,
 200,
 _("\
Πρόσεχε! Αν δεν κοιτάς\n\
μπροστά σου, θα σε\n\
χτυπήσει σίγουρα μια\n\
βόμβα νερού!\n\
\n\
Τα εχθρικά\n\
Μπομπ-όμπς λατρεύουν να\n\
πολεμούν και συνέχεια\n\
ψάχνουν τρόπο να επιτεθούν.\n\
\n\
Αυτή η πεδιάδα έχει γίνει\n\
πεδίο μάχης από τότε που\n\
ο Μεγάλος Μπομπ-όμπ πήρε\n\
το Αστέρι Δύναμης.\n\
\n\
Μπορείς να πάρεις το\n\
Αστέρι πίσω για εμάς;  Πέρνα\n\
τη γέφυρα και στρίψε αριστερά\n\
στο μονοπάτι για να βρεις τον\n\
Μεγάλο Μπομπ-όμπ.\n\
Σε παρακαλώ, έλα να με δεις\n\
μόλις πάρεις πίσω το Αστέρι\n\
Δύναμης!"))


DEFINE_DIALOG(DIALOG_002, 1, 4, 
95,
 200,
 _("\
Έι, εσύ! Είναι επικίνδυνα\n\
παραπέρα, γι' αυτό άκου! Πάρε\n\
τη συμβουλή μου.\n\
\n\
Διέσχισε τις δύο\n\
γέφυρες μπροστά, μετά\n\
πρόσεχε τις νερόβομβες\n\
που πέφτουν.\n\
Ο Μεγάλος Μπομπ-όμπ που\n\
βρίσκεται στην κορυφή του βουνού\n\
είναι πολύ ισχυρός--Μη τον\n\
αφήσεις να σε πιάσει!\n\
Είμαστε Μπομπ-όμπ Φιλαράκια,\n\
και είμαστε στο πλευρό σου.\n\
Μπορείς να μας μιλήσεις\n\
όποτε το επιθυμείς!"))


DEFINE_DIALOG(DIALOG_003, 1, 5, 
95,
 200,
 _("\
Ευχαριστούμε Μάριο!\n\
Ο Μεγάλος Μπομπ-όμπ δεν\n\
είναι τίποτα παρά μια μπάλα τώρα! \n\
Αλλά η μάχη για το κάστρο\n\
μόλις τώρα αρχίζει. \n\
Και άλλοι εχθροί έχουν τα Αστέρια\n\
Δύναμης. Αν καταφέρεις να\n\
ανακτήσεις περισσότερα Αστέρια\n\
μπορείς να ανοίξεις καινούργιες\n\
πόρτες που οδηγούν σε καινούργιους\n\
κόσμους! Τα Μπομπ-όμπ Φιλαράκια μου\n\
σε περιμένουν. Μην ξεχάσεις να\n\
τους μιλήσεις--θα σου\n\
προετοιμάσουν τα κανόνια."))


DEFINE_DIALOG(DIALOG_004, 1, 3, 
95,
 200,
 _("\
Είμαστε φιλειρηνικά\n\
Μπομπ-όμπ, όποτε δεν\n\
χρησιμοποιούμε κανόνια.\n\
Αλλά αν θα ήθελες να\n\
εκτοξευτείς, δεν μας\n\
πειράζει. Μπορείς ελεύθερα.\n\
Θα ετοιμάσουμε όλα τα κανόνια σε\n\
αυτή την πίστα για να τα\n\
χρησιμοποιήσεις. Καλό ταξίδι!"))


DEFINE_DIALOG(DIALOG_005, 1, 3, 
30,
 200,
 _("\
Γεια σου, Μάριο! Είναι αλήθεια\n\
ότι νίκησες τον Μεγάλο\n\
Μπομπ-όμπ;  Φοβερό!\n\
Θα πρέπει να είσαι πολύ δυνατός\n\
και γρήγορος. Αλλά πόσο\n\
γρήγορος είσαι πραγματικά;\n\
Αρκετά γρήγορος για να νικήσεις\n\
εμένα, τον Κούπα τον Ταχύ;\n\
Δεν το νομίζω. Για δοκίμασε.\n\
Τι λες για έναν αγώνα μέχρι την\n\
βουνοκορφή, όπου ήταν ο\n\
Μεγάλος Μπομπ-όμπ;\n\
Τι λες;  Όταν πω\n\
『Πάμε, 』θα αρχίσει ο αγώνας!\n\
\n\
Έτοιμος....\n\
\n\
//Πάμε!// Δεν πάμε"))


DEFINE_DIALOG(DIALOG_006, 1, 3, 
30,
 200,
 _("\
Μην προσπαθείς να ξεγελάσεις\n\
ΕΜΕΝΑ! Πρέπει να τρέξεις\n\
όλη την πίστα.\n\
Βρες με αργότερα, όταν\n\
θα θέλεις να τρέξουμε\n\
σοβαρά. "))


DEFINE_DIALOG(DIALOG_007, 1, 5, 
30,
 200,
 _("\
χαφ...ααφ...αααα...\n\
Πω πω! Όντως....είσαι...\n\
γρήγορος! Μια ανθρώπινη βολίδα! \n\
Ορίστε--το κέρδισες δίκαια\n\
και με το σπαθί σου."))


DEFINE_DIALOG(DIALOG_008, 1, 4, 
30,
 200,
 _("\
ΠΡΟΣΟΧΗ ΣΤΟ ΤΣΕΪΝ ΤΣΟΜΠ\n\
Μεγάλος Κίνδυνος!\n\
Πλησίασε και πίεσε [C]^\n\
για μια καλύτερη ματιά.\n\
Τρομακτικό, ε;  \n\
Βλέπεις αυτό το κόκκινο\n\
νόμισμα πάνω στον\n\
πάσσαλο;  \n\
Όταν μαζέψεις 8 νομίσματα,\n\
ένα Αστέρι Δύναμης θα\n\
εμφανιστεί στο λιβάδι πέρα\n\
από τη γέφυρα."))


DEFINE_DIALOG(DIALOG_009, 1, 5, 
30,
 200,
 _("\
Χρόνια και ζαμάνια! Πω πω,\n\
έχεις γίνεις γρήγορος!\n\
Έκανες προπόνηση κρυφά ή\n\
μήπως είναι η δύναμη\n\
των Αστεριών;\n\
Έχω τις μαύρες μου από τότε\n\
που έχασα τον τελευταίο αγώνα.\n\
Αυτό το μέρος είναι το σπίτι μου.\n\
Τι λες;  Είσαι για μια ρεβάνς;\n\
Ο τερματισμός είναι στην Ανεμοδαρμένη Κοιλάδα.\n\
Έτοιμος;\n\
\n\
//Πάμε!//// Δεν πάμε"))


DEFINE_DIALOG(DIALOG_010, 1, 4, 
30,
 200,
 _("\
Μόλις πάτησες τον Διακόπτη\n\
του Φτερωτού Καπέλου! Φορώντας\n\
το φτερωτό καπέλο, μπορείς\n\
να πετάξεις στους ουρανούς.\n\
Από δω και πέρα, Φτερωτά Καπέλα\n\
θα πετάγονται από όλα τα κόκκινα\n\
κουτιά που βρίσκεις.\n\
\n\
Θέλεις να αποθηκεύσεις;\n\
\n\
//Ναι////Όχι"))


DEFINE_DIALOG(DIALOG_011, 1, 4, 
30,
 200,
 _("\
Μόλις πάτησες τον Διακόπτη\n\
του Μεταλλικού Καπέλου!\n\
Το Μεταλλικό Καπέλο κάνει\n\
τον Μάριο άτρωτο.\n\
Από δω και πέρα, Μεταλλικά Καπέλα θα\n\
πετάγονται από όλα τα πράσινα\n\
κουτιά που βρίσκεις.\n\
\n\
Θέλεις να αποθηκεύσεις;\n\
\n\
//Ναι////Όχι"))


DEFINE_DIALOG(DIALOG_012, 1, 4, 
30,
 200,
 _("\
Μόλις πάτησες τον\n\
Διακόπτη του Καπέλου Εξαφάνισης!\n\
Το καπέλο εξαφάνισης κάνει\n\
τον Μάριο αόρατο.\n\
Από δω και πέρα, Καπέλα Εξαφάνισης θα\n\
πετάγονται από όλα τα μπλε\n\
κουτιά που βρίσκεις.\n\
\n\
Θέλεις να αποθηκεύσεις;\n\
\n\
//Ναι////Όχι"))


DEFINE_DIALOG(DIALOG_013, 1, 5, 
30,
 200,
 _("\
Μάζεψες 100 νομίσματα!\n\
Ο Μάριο παίρνει περισσότερη\n\
δύναμη από το κάστρο.\n\
Θέλεις να αποθηκεύσεις;\n\
//Ναι////Όχι"))


DEFINE_DIALOG(DIALOG_014, 1, 4, 
30,
 200,
 _("\
Πω πω! Άλλο ένα Αστέρι Δύναμης!\n\
Ο Μάριο παίρνει περισσότερο\n\
κουράγιο από τη δύναμη του\n\
κάστρου.\n\
Θέλεις να αποθηκεύσεις;\n\
\n\
//Σίγουρα//Όχι τώρα"))


DEFINE_DIALOG(DIALOG_015, 1, 4, 
30,
 200,
 _("\
Μπορείς να ρίξεις γροθιά σε\n\
εχθρούς για να τους βγάλεις εκτός.\n\
Πίεσε [A] για να πηδήξεις, [B] για να\n\
ρίξεις γροθιά.\n\
Για να σηκώσεις κάτι, πίεσε [B]\n\
επίσης. Για να πετάξεις κάτι που\n\
κρατάς, πίεσε [B] πάλι."))


DEFINE_DIALOG(DIALOG_016, 1, 3, 
30,
 200,
 _("\
Ανέβα στο γυαλιστερό καβούκι και\n\
πήγαινε όπου θέλεις!\n\
Κάνε τους εχθρούς σου κομμάτια!"))


DEFINE_DIALOG(DIALOG_017, 1, 4, 
30,
 200,
 _("\
Είμαι ο Μεγάλος Μπομπ-όμπ,\n\
άρχοντας κάθε εκρηκτικής ύλης,\n\
βασιλιάς των εκρήξεων σε\n\
όλο τον κόσμο!\n\
Πώς τολμάς να ανεβαίνεις\n\
το βουνό μου! Με τι δικαίωμα\n\
τολμάς να είσαι πάνω στην\n\
βασιλική βουνοκορφή;\n\
Μπορεί να ξεγέλασες τους\n\
φρουρούς μου, αλλά από\n\
εμένα δεν θα ξεφύγεις...\n\
\n\
...και ποτέ δεν θα μου πάρεις\n\
το Αστέρι Δύναμής.\n\
Σε προκαλώ σε μάχη,\n\
Μάριο!\n\
Αν θέλεις το Αστέρι μου,\n\
πρέπει να δείξεις πως το\n\
αξίζεις πολεμώντας με.\n\
\n\
Μπορείς να με σηκώσεις από\n\
πίσω και να με πετάξεις στο\n\
βασιλικό έδαφος;  Δε νομίζω\n\
ότι μπορείς!"))


DEFINE_DIALOG(DIALOG_018, 1, 4, 
30,
 200,
 _("\
Κοιμάμαι γιατί...\n\
...νυστάζω. Δεν μου αρέσει\n\
να με ενοχλούν.\n\
Σας παρακαλώ, περπατήστε ήσυχα."))


DEFINE_DIALOG(DIALOG_019, 1, 2, 
30,
 200,
 _("\
Σσσσ! Παρακαλώ περπατήστε\n\
ήσυχα στο διάδρομο!"))


DEFINE_DIALOG(DIALOG_020, 1, 6, 
95,
 150,
 _("\
Αγαπητέ Μάριο:\n\
Παρακαλώ έλα στο\n\
κάστρο. Έχω φτιάξει\n\
μία τούρτα για σένα.\n\
Με εκτίμηση--\n\
Πριγκ. Τόουντστουλ" ))


DEFINE_DIALOG(DIALOG_021, 1, 5, 
95,
 200,
 _("\
Καλωσήρθες.\n\
Δεν είναι κανείς εδώ!\n\
Στα τσακίδια--\n\
και μην ξανάρθεις!\n\
Χα χα χα!" ))


DEFINE_DIALOG(DIALOG_022, 1, 2, 
95,
 200,
 _("\
Χρειάζεσαι ένα κλειδί για\n\
να ανοίξεις αυτήν την πόρτα."))


DEFINE_DIALOG(DIALOG_023, 1, 2, 
95,
 200,
 _("\
Αυτό το κλειδί δεν χωράει!\n\
Ίσως είναι για το υπόγειο..."))


DEFINE_DIALOG(DIALOG_024, 1, 5, 
95,
 200,
 _("\
Χρειάζεσαι τη Δύναμη των\n\
Αστεριών για να ανοίξεις αυτή\n\
την πόρτα. Ανάκτησε ένα Αστέρι\n\
από έναν εχθρό μέσα σε έναν από\n\
τους πίνακες του κάστρου."))


DEFINE_DIALOG(DIALOG_025, 1, 4, 
95,
 200,
 _("\
Χρειάζεσαι τη δύναμη\n\
3 Αστεριών για να ανοίξεις αυτή\n\
την πόρτα. Χρειάζεσαι άλλα [%]\n\
Αστέρια."))


DEFINE_DIALOG(DIALOG_026, 1, 4, 
95,
 200,
 _("\
Χρειάζεσαι τη δύναμη\n\
8 Αστεριών για να ανοίξεις αυτή\n\
την πόρτα. Χρειάζεσαι άλλα [%]\n\
Αστέρια."))


DEFINE_DIALOG(DIALOG_027, 1, 4, 
95,
 200,
 _("\
Χρειάζεσαι τη δύναμη\n\
30 Αστεριών για να ανοίξεις αυτή\n\
την πόρτα. Χρειάζεσαι άλλα [%]\n\
Αστέρια."))


DEFINE_DIALOG(DIALOG_028, 1, 4, 
95,
 200,
 _("\
Χρειάζεσαι τη δύναμη\n\
50 Αστεριών για να ανοίξεις αυτή\n\
την πόρτα. Χρειάζεσαι άλλα [%]\n\
Αστέρια."))


DEFINE_DIALOG(DIALOG_029, 1, 5, 
95,
 200,
 _("\
Για να ανοίξεις την πόρτα που\n\
οδηγεί στις 『ατελείωτες』\n\
σκάλες, χρειάζεσαι 70\n\
Aστέρια.\n\
Μουά χα χα! "))


DEFINE_DIALOG(DIALOG_030, 1, 6, 
30,
 200,
 _("\
Γεια σας! Οι Αφοί\n\
Λάκιτου διακόπτουν για\n\
μια ζωντανή μετάδοση\n\
για την πρόοδο του Μάριο.\n\
\n\
\n\
Πρόκειται να μάθει μια\n\
τεχνική για να τρυπώνει\n\
πίσω από τους εχθρούς του.\n\
Το κόλπο είναι το εξής:\n\
Πρέπει να περπατάει πολύ\n\
αργά, ώστε να περπατάει ήσυχα.\n\
Και κλείνοντας, με\n\
τις τεχνικές εικονοληψίας που\n\
αναφέρθηκαν νωρίτερα, μπορείς\n\
να κοιτάξεις γύρω σου με τα [C]>\n\
και [C]<. Πίεσε [C]| για να δεις\n\
τη δράση από απόσταση.\n\
Όταν δεν μπορείς να γυρίσεις την\n\
κάμερα πιο μακριά, θα κάνει ήχο\n\
το μπάζερ. Ήμασταν οι\n\
Αφοί Λάκιτου. Σας ευχαριστούμε."))


DEFINE_DIALOG(DIALOG_031, 1, 5, 
30,
 200,
 _("\
Αποκλείεται! Με νίκησες...\n\
ξανά!! Και ξόδεψα όλες μου\n\
τις οικονομίες σε αυτά τα\n\
καινούρια παπούτσια\n\
Κούπα Μαξ 1 για αγώνες!\n\
Ορίστε, πρέπει να δώσω\n\
αυτό το Αστέρι στον νικητή\n\
του αγώνα. Συγχαρητήρια,\n\
Μάριο!"))


DEFINE_DIALOG(DIALOG_032, 1, 5, 
30,
 200,
 _("\
Αν πάρεις το Φτερωτό Καπέλο,\n\
μπορείς να πετάξεις! Φόρεσε\n\
το καπέλο και μετά κάνε ένα\n\
Τριπλό Άλμα--πήδα τρείς φορές\n\
στη σειρά--για να απογειωθείς.\n\
Μπορείς να πετάξεις ακόμα πιο\n\
ψηλά αν εκτοξευθείς από ένα\n\
κανόνι ενώ φοράς το\n\
Φτερωτό Καπέλο!\n\
\n\
Χρησιμοποίησε τα Πλήκτρα [C]\n\
για να κοιτάς γύρω σου ενώ πετάς,\n\
πίεσε [Z] για να προσγειωθείς."))


DEFINE_DIALOG(DIALOG_033, 1, 7, 
30,
 200,
 _("\
Γεια! Έφτασες στο κάστρο της\n\
Πριγκίπισσας Τόουντστουλ\n\
μέσω σωλήνα-πύλης.\n\
Το να χρησιμοποιείς το\n\
χειριστήριο είναι πανεύκολο.\n\
Πίεσε [A] για να πηδήξεις,\n\
και [B] για να επιτεθείς.\n\
Με το [B] μπορείς να διαβάσεις\n\
και πινακίδες. Με τον Μοχλό\n\
Ελέγχου στο κέντρο του\n\
χειριστηρίου μπορείς να\n\
κινήσεις τον Μάριο. Τώρα,\n\
προχώρα προς το κάστρο."))


DEFINE_DIALOG(DIALOG_034, 1, 6, 
30,
 200,
 _("\
Καλησπέρα. Αφοί Λάκιτου εδώ,\n\
μεταδίδουμε ζωντανά ακριβώς\n\
έξω από το κάστρο της\n\
Πριγκίπισσας.\n\
\n\
\n\
Ο Μάριο μόλις κατέφθασε\n\
στη σκηνή, και εμείς θα\n\
καταγράφουμε ζωντανά τη δράση\n\
καθώς μπαίνει στο κάστρο\n\
και αναζητά τα χαμένα\n\
Αστέρια Δύναμης.\n\
Ως ικανότατοι κάμεραμεν,\n\
θα τραβάμε από την \n\
προτεινόμενη γωνία, αλλά\n\
μπορείς να αλλάξεις τη\n\
γωνία της κάμερας πατώντας\n\
τα Κουμπιά [C] .\n\
Αν δεν μπορούμε να ρυθμίσουμε\n\
τη λήψη περαιτέρω, θα ακουστεί το\n\
μπάζερ. Για να ρίξεις μια ματιά\n\
στα περίχωρα, σταμάτα\n\
και πίεσε [C]^.\n\
\n\
Πίεσε [A] για να συνεχίσεις το.\n\
παιχνίδι. Άλλαξε λειτουργίες κάμερας\n\
με το Πλήκτρο [R] . Πινακίδες στην\n\
πορεία σου θα αναλύσουν αυτες\n\
τις οδηγίες.\n\
\n\
Για την ώρα, μεταδίδουμε\n\
ζωντανά, ήμασταν οι\n\
Αφοί Λάκιτου."))


DEFINE_DIALOG(DIALOG_035, 1, 5, 
30,
 200,
 _("\
Υπάρχουν 4 κουμπιά κάμερας, ή\n\
Κουμπιά 『[C]』. Πίεσε [C]^\n\
για να κοιτάξεις τριγύρω\n\
χρησιμοποιώντας τον Μοχλό\n\
Ελεγχου.\n\
Συνήθως θα βλέπεις τον Μάριο\n\
μέσω της κάμερας των Λάκιτου.\n\
Αυτή είναι η κάμερα που\n\
προτείνεται για το παιχνίδι.\n\
\n\
Μπορείς να αλλάξεις οπτική γωνία\n\
πιέζοντας [C]>. Αν πιέσεις [R], η\n\
λήψη μεταβαίνει στην κάμερα του\n\
Μάριο που είναι ακριβώς από\n\
πίσω του.\n\
Πίεσε πάλι το [R] για να επιστρέψεις\n\
στην κάμερα των Λάκιτου. Πίεσε [C]\n\
για να δεις τον Μάριο από μακριά,\n\
χρησιμοποιώντας τη λήψη των\n\
Λάκιτου ή του Μάριο. "))


DEFINE_DIALOG(DIALOG_036, 1, 5, 
30,
 200,
 _("\
ΠΛΑΤΦΟΡΜΑ ΠΑΡΑΤΗΡΗΣΗΣ\n\
Πίεσε [C]^ για να ρίξεις μια ματιά\n\
τριγύρω. Μη χάσεις\n\
τίποτα!\n\
\n\
Πίεσε [R] για να μεταβείς\n\
στην κάμερα του Μάριο. Πάντα\n\
ακολουθεί τον Μάριο.\n\
Πίεσε [R] ξανά για να αλλάξεις\n\
στην κάμερα των Λάκιτου.\n\
Πάτα Παύση στο παιχνίδι\n\
και άλλαξε τη λειτουργία για να\n\
『φτιάξεις』 την κάμερα να παραμένει\n\
ακίνητη όσο κρατάς το [R].\n\
Δοκίμασέ το!"))


DEFINE_DIALOG(DIALOG_037, 1, 2, 
30,
 200,
 _("\
Εγώ κέρδισα! Εσύ έχασες!\n\
Χα χα χα χα! \n\
Δεν είσαι και άσχετος, αλλά εγώ\n\
είμαι καλύτερος στο γλίστρημα\n\
στο χιόνι!\n\
Καλύτερη τύχη την επόμενη φορά!"
))


DEFINE_DIALOG(DIALOG_038, 1, 3, 
95,
 200,
 _("\
Αντιδρώντας στην Δύναμη των\n\
Αστεριών, η πόρτα ανοίγει\n\
σιγά-σιγά."))


DEFINE_DIALOG(DIALOG_039, 1, 4, 
30,
 200,
 _("\
Δεν επιτρέπονται επισκέπτες,\n\
με διαταγή του\n\
Μεγάλου Μπομπ-όμπ!\n\
\n\
Ποτέ δεν θα παραδώσω τα\n\
Αστέρια μου, και αυτό γιατί\n\
κρατούν τη δύναμη του\n\
κάστρου στη λάμψη τους.\n\
Ήταν δώρο από τον ίδιο τον\n\
Μπάουζερ, τον Βασιλιά των Κούπα,\n\
και βρίσκονται καλά κρυμμένα\n\
μέσα στο βασίλειο μου.\n\
Όυτε λέξη δεν πρόκειται\n\
να πω για το που\n\
βρίσκονται. Ωω, καλά,\n\
ίσως ένα στοιχείο:\n\
Παρατήρησε τα ονόματα\n\
των Αστεριών στο ξεκίνημα\n\
κάθε πίστας.\n\
//--Ο Μεγάλος Μπομπ-όμπ"))


DEFINE_DIALOG(DIALOG_040, 1, 3, 
30,
 200,
 _("\
Προειδοποίηση! \n\
Ψυχρό, Ψυχρό Ρήγμα\n\
Παρακάτω! "))


DEFINE_DIALOG(DIALOG_041, 1, 3, 
30,
 200,
 _("\
Κέρδισα! Έχασες! \n\
Χα χα χα! \n\
\n\
Αυτά παθαίνεις όταν τα\n\
βάζεις με τον Κούπα τον\n\
Ταχύ\n\
Καλή τύχη την επόμενη φορά! "))


DEFINE_DIALOG(DIALOG_042, 1, 4, 
30,
 200,
 _("\
Προσοχή! Στενή Γέφυρα!\n\
Διασχίστε αργά!\n\
\n\
\n\
Μπορείς να πηδήξεις στο χείλος\n\
του γκρεμού και να κρατηθείς,\n\
και μπορείς να ανέβεις την\n\
άκρη εάν κινείσαι αργά.\n\
Όταν θες να αφεθείς,\n\
πάτησε το [Z] ή πίεσε\n\
τον Μοχλό Ελέγχου στη\n\
κατεύθυνση της πλάτης του Μάριο.\n\
Για να ανέβεις, πίεσε Πάνω\n\
τον Μοχλό Ελέγχου. Για πιο\n\
γρήγορη κίνηση, πίεσε\n\
το Πλήκτρο [A] ."))


DEFINE_DIALOG(DIALOG_043, 1, 5, 
30,
 200,
 _("\
Αν πηδήξεις και κρατήσεις πατημένο\n\
το Πλήκτρο [A], μπορείς να πιαστείς\n\
σε μερικά αντικείμενα που\n\
βρίσκονται από πάνω σου.\n\
Είναι το ίδιο σαν να κρατιέσαι\n\
από ένα πουλί που πετά! "))


DEFINE_DIALOG(DIALOG_044, 1, 5, 
95,
 200,
 _("\
Ποιόοος είναι εκεί;  Ποιόοος\n\
με ξύπνησε;  Είναι ακόμα\n\
μέρα--Θα έπρεπε να\n\
κοιμάμαι!\n\
\n\
Εε, όσο είμαι ξύπνιος,\n\
γιατί δεν έρχεσαι για\n\
μία γρήγορη πτήση μαζί μου;\n\
Πίεσε και κράτα το [A] για να\n\
πιαστείς. Άσε το [A] για να αφεθείς.\n\
Θα σε πάω όπου θες\n\
εσύ να πάμε, αρκεί\n\
να αντέξουν τα φτερά μου.\n\
Πρόσεξε τη σκιά μου και\n\
πιάσου."))


DEFINE_DIALOG(DIALOG_045, 1, 6, 
95,
 200,
 _("\
Ουφ! Σχεδόν τα 'παιξαν\n\
τα φτερά μου. Θα πρέπει να\n\
κόψεις και λίγο τα ζυμαρικά, Μάριο!\n\
Αυτά για τώρα. Πίεσε\n\
[A] για να αφεθείς. Εντάξει,\n\
αντίοοοοοοοο!"))


DEFINE_DIALOG(DIALOG_046, 1, 5, 
30,
 200,
 _("\
Πρέπει να κατέχεις πολύ καλά\n\
τρείς σημαντικές τεχνικές\n\
άλματος.\n\
Πρώτα δοκίμασε το Τριπλό Άλμα.\n\
\n\
Τρέξε γρήγορα, μετά πήδηξε τρείς\n\
φορές, ένα, δύο, τρία. Εάν\n\
συγχρονίσεις τα άλματα σωστά,\n\
θα χοροπηδήσεις, θα πηδήξεις, και\n\
θα κάνεις ένα πολύ ψηλό άλμα.\n\
Μετά, πάμε στην απόσταση\n\
με το Μακρύ Άλμα. Τρέξε,\n\
πίεσε [Z] να σκύψεις, και μετά [A]\n\
ώστε να πηδήξεις μακριά.\n\
\n\
Για να κάνεις τη Τοιχό-Κλωτσιά,\n\
πίεσε [A] για να πηδήξεις σε έναν\n\
τοίχο, μετά πήδα και πάλι\n\
μόλις ακουμπήσεις τον τοίχο.\n\
\n\
Τό 'χεις;  Τριπλό Άλμα,\n\
Μακρύ Άλμα, Τοίχο-Κλωτσιά.\n\
Εξάσκηση, εξάσκηση,\n\
εξάσκηση. Δεν έχεις καμία\n\
ελπίδα χωρίς αυτά."))


DEFINE_DIALOG(DIALOG_047, 1, 2, 
95,
 200,
_("\
Γεια! Θα ετοιμάσω το\n\
κανόνι για σένα!"))


DEFINE_DIALOG(DIALOG_048, 1, 4, 
30,
 200,
 _("\
Κορυφή Χιονόβουνου\n\
Προσοχή σε ολισθηρές\n\
συνθήκες! Παρακαλώ\n\
εισέλθετε στη καλύβα πρώτα."))


DEFINE_DIALOG(DIALOG_049, 1, 5, 
30,
 200,
 _("\
Θυμάσαι εκείνο τη δύσκολο άλμα με\n\
τη Τοίχο-Κλωτσιά;  Είναι μια\n\
τεχνική που πρέπει να τη\n\
κατέχεις καλά ώστε να φτάσεις\n\
ψηλά σημεία.\n\
Χρησιμοποίησέ τη για να πηδήξεις\n\
από τοίχο σε τοίχο. Πίεσε τον\n\
Μοχλό Ελέγχου στη\n\
κατεύθυνση που θες να\n\
αναπηδήσεις για να πάρεις φόρα.\n\
Στη πράξη θα το μάθεις τέλεια!"))


DEFINE_DIALOG(DIALOG_050, 1, 5, 
30,
 200,
 _("\
Κράτησε το [Z] να σκύψεις και\n\
γλύστρισε προς τα κάτω σε μια\n\
πλαγιά, ή πίεσε [Z] όσο έισαι στον\n\
αέρα για να κάνεις Χτύπημα στο\n\
Έδαφος!\n\
Αν σταματήσεις, σκύψεις, μετά\n\
πηδήξεις, θα κάνεις μια\n\
Ανάποδη Τούμπα!\n\
Το'χεις;\n\
\n\
Έχει κι άλλο. Σκύψε και\n\
μετά πήδα για να κάνεις ένα\n\
Μακρύ Άλμα! Ή σκύψε και\n\
περπάτησε στο... καλά, άσ'το."))


DEFINE_DIALOG(DIALOG_051, 1, 6, 
30,
 200,
 _("\
Το σκαρφάλωμα είναι εύκολο! Όταν\n\
πηδάς σε δέντρα, στύλους ή\n\
πυλώνες, θα πιάνεσαι\n\
αυτόματα. Πίεσε [A] για να\n\
πηδήξεις πίσω σου.\n\
\n\
Για να περιστραφείς γύρω από\n\
το αντικείμενο, πίεσε Δεξιά ή\n\
Αριστερά στο Μοχλό Ελέγχου.\n\
Όταν φτάσεις στη κορυφή,\n\
πίεσε Πάνω για να κάνεις\n\
κατακόρυφο με τα χέρια!\n\
Πήδα κάτω με κατακόρυφο\n\
για ένα πολύ στυλάτο\n\
κατέβασμα."))


DEFINE_DIALOG(DIALOG_052, 1, 5, 
30,
 200,
 _("\
Σταμάτα και πίεσε [Z] \n\
για να σκύψεις και μετά [A] \n\
για να κάνεις μια ψηλή,\n\
Ανάποδη Τούμπα!\n\
\n\
Για να εκτελέσεις μια Πλάγια\n\
Τούμπα, τρέξε, κάνε μια απότομη\n\
στροφή επί τόπου και πήδα.\n\
Μπορείς να φτάσεις ψηλά\n\
και με τα δύο άλματα."))


DEFINE_DIALOG(DIALOG_053, 1, 5, 
30,
 200,
 _("\
Μερικές φορές, όταν περνάς\n\
μέσα από κύκλους νομισμάτων, ή\n\
βρίσκεις ένα κρυφό σημείο σε μια\n\
πίστα, ένας κόκκινος αριθμός θα\n\
εμφανιστεί.\n\
Εάν βρεις πέντε κόκκινους\n\
αριθμούς, ένα Μυστικό Αστέρι\n\
θα εμφανιστεί."))


DEFINE_DIALOG(DIALOG_054, 1, 5, 
30,
 200,
 _("\
Καλωσήρθες στη τσουλήθρα\n\
χιονιού!! Για να\n\
επιταχύνεις, πίεσε μπροστά τον\n\
Μοχλό Ελέγχου. Για να επιβραδύνεις,\n\
πίεσε πίσω."))


DEFINE_DIALOG(DIALOG_055, 1, 4, 
30,
 200,
 _("\
Εεεε, Μάριο, φίλε μου,\n\
πώς πάει;  Έλα εδώ.\n\
Φαίνεσαι για γρήγορος τύπος\n\
που ξέρει να γλιστράει στο χιόνι.\n\
Γνωρίζω πολύ καλά από ταχύτητα,\n\
μάλιστα κύριε--Είμαι\n\
ο παγκόσμιος πρωταθλητής έλκηθρου,\n\
ξέρεις. Τι λες;\n\
Είσαι για έναν αγώνα;\n\
Έτοιμοι...\n\
\n\
//Πάμε//// Δεν πάμε"))


DEFINE_DIALOG(DIALOG_056, 1, 6, 
30,
 200,
 _("\
Έσπασες το ρρρ-ρεκόρ μου!\n\
Απίστευτο! Το ήξερα\n\
ότι ήσουν ο πιο άψογος.\n\
Τώρα απέδειξες\n\
ότι επίσης είσαι και ο\n\
γρηγορότερος!\n\
Δεν μπορώ να σου απονέμω\n\
χρυσό μετάλιο, αλλά να,\n\
πάρε αυτό το Αστέρι.\n\
Το κέρδισες με την αξία σου!"))


DEFINE_DIALOG(DIALOG_057, 1, 4, 
30,
 200,
 _("\
Ωχ τι έπαθα! Το μωρό μου!!\n\
Έχεις δει το μωρό μου;;;\n\
Είναι η πιο όμορφη μπέμπα\n\
του κόσμου.\n\
(Λένε ότι έχει το ράμφος\n\
μου...) Δεν μπορώ να θυμηθώ\n\
με τίποτα που την\n\
άφησα.\n\
Για να δω...σταμάτησα\n\
για ρέγγες και παγάκια,\n\
και μετά...ωωχχ! Απλά\n\
δεν ξέρωω!"))


DEFINE_DIALOG(DIALOG_058, 1, 4, 
30,
 200,
 _("\
Βρήκες τη μονάκριβη μπέμπα μου!\n\
Που ήσουν;\n\
Πώς θα μπορούσα να σε\n\
ευχαριστήσω, Μάριο;\n\
Ω, έχω αυτό το...\n\
...Αστέρι. Ορίστε, πάρ'το\n\
μαζί με τη παντοτινή μου\n\
ευγνωμοσύνη."))


DEFINE_DIALOG(DIALOG_059, 1, 4, 
30,
 200,
 _("\
Αυτό δεν είναι το μωρό μου!\n\
Δε μου μοιάζει καθόλου!\n\
Η γονείς της θα ανησυχούν\n\
τρελά!"))


DEFINE_DIALOG(DIALOG_060, 1, 5, 
30,
 200,
 _("\
ΠΡΟΣΟΧΗ!\n\
Διαβάστε πριν την κατάδυση!\n\
\n\
\n\
\n\
Εάν παραμείνεις κάτω από το\n\
νερό για πολύ ώρα, θα\n\
ξεμείνεις από οξυγόνο.\n\
\n\
\n\
Γύρνα στην επιφάνεια για\n\
αέρα ή βρες μια φυσαλίδα αέρα\n\
ή νομίσματα για να αναπνέεις όσο\n\
είσαι κάτω από το νερό.\n\
\n\
Πίεσε [A] για να κολυμπήσεις. Κράτησε\n\
το [A] για να κολυμπήσεις αργά και\n\
σταθερά.\n\
Πίεσε το [A] με ομαλό συγχρονισμό\n\
για να αναπτύξεις ταχύτητα.\n\
Πίεσε Πάνω στον\n\
Μοχλό Ελέγχου και πίεσε [A]\n\
για να καταδυθείς.\n\
\n\
\n\
Πίεσε Κάτω στον Μοχλό Ελέγχου\n\
και πάτησε [A] για να\n\
γυρίσεις στην επιφάνεια.\n\
\n\
\n\
Κράτησε το Κάτω και πίεσε [A]\n\
όσο είσαι στην επιφάνεια\n\
κοντά στην άκρη του νερού\n\
για να πηδήξεις έξω."))


DEFINE_DIALOG(DIALOG_061, 1, 4, 
30,
 200,
 _("\
ΜΠΡΡΡΡΡ! Κίνδυνος Κρυοπαγήματος!\n\
Μην κολυμπήσετε εδώ.\n\
Σοβαρολογώ.\n\
/--Ο Πιγκουίνος"))


DEFINE_DIALOG(DIALOG_062, 1, 3, 
30,
 200,
 _("\
Κρυμμένο μέσα στο πράσινο\n\
κουτί είναι το φοβερό\n\
Μεταλλικό Καπέλο.\n\
Φορώντας το, δεν θα\n\
πιάνεις φωτιά, ούτε θα πληγώνεσαι\n\
από επιθέσεις εχθρών.\n\
Δεν χρειάζεται ούτε να\n\
αναπνέεις όσο το φοράς.\n\
\n\
Το μόνο πρόβλημα:\n\
Δεν μπορείς να κολυμπήσεις με αυτό."))


DEFINE_DIALOG(DIALOG_063, 1, 4, 
30,
 200,
 _("\
Το Καπέλο Εξαφάνισης είναι\n\
μέσα στα μπλε κουτιά. Ο κ. Μάτης\n\
θα πάθει πλάκα, μιας και θα είσαι\n\
αόρατος όταν το φοράς!\n\
Ακόμα και το Μεγάλο Μπου θα\n\
ξεγελαστεί--και θα μπορείς να\n\
περάσεις μέσα από κρυφούς τοίχους,\n\
επίσης."))


DEFINE_DIALOG(DIALOG_064, 1, 5, 
30,
 200,
 _("\
Όταν φοράς το Φτερωτό Καπέλο\n\
που βγαίνει από το\n\
κόκκινο κουτί, κάνε το Τριπλό\n\
Άλμα για να πετάξεις ψηλά\n\
στον ουρανό.\n\
Χρησιμοποίησε τον Μοχλό Ελέγχου\n\
για να καθοδηγήσεις τον Μάριο. Πίεσε πίσω\n\
για να πετάξεις προς τα πάνω, πίεσε\n\
μπροστά για να κατηφορίσεις, και πίεσε [Z]\n\
για να προσγειωθείς."))


DEFINE_DIALOG(DIALOG_065, 1, 6, 
30,
 200,
 _("\
Μαθήματα Κολύμβησης!\n\
Πίεσε [A] για να κάνεις\n\
πρόσθιο. Αν συγχρονίσεις τα\n\
πατήματα σωστά, θα\n\
κολυμπήσεις γρήγορα.\n\
\n\
Πίεσε και κράτησε το [A] για να\n\
κάνεις ένα αργό, διαδοχικό\n\
κλώτσημα. Πίεσε Πάνω στο Μοχλό\n\
Ελέγχου για κατάδυση και πίεσε \n\
Πίσω το μοχλό για να\n\
ανέβεις προς την επιφάνεια.\n\
Για να πηδήξεις έξω απ'το νερό,\n\
κράτα Κάτω στον Μοχλό Ελέγχου,\n\
και πάτησε [A].\n\
Πανεύκολο, έτσι;\n\
\n\
\n\
Αλλά θυμίσου:\n\
Ο Μάριο δεν μπορεί να αναπνεύσει\n\
κάτω απ'το νερό! Επίστρεψε\n\
στην επιφάνεια για αέρα όταν\n\
ο Μετρητής Δύναμης κατέβει.\n\
\n\
Και ένα τελευταίο πράγμα: Δεν\n\
μπορείς να ανοίξεις πόρτες οι\n\
οποίες είναι κάτω απ'το νερό."))


DEFINE_DIALOG(DIALOG_066, 1, 5, 
30,
 200,
 _("\
Μάριο, η Πητς είμαι!\n\
Σε παρακαλώ, πρόσεχε! Ο Μπάουζερ\n\
είναι πολύ κακός! Θα προσπαθήσει\n\
να σε κάψει με τη φρικτή\n\
πύρινη ανάσα του.\n\
Τρέξε γύρω και πίσω του\n\
άρπαξέ τον από την ουρά\n\
με το Πλήκτρο [B]. Μόλις\n\
τον γραπώσεις, στριφογύρνα\n\
τον σε κύκλους.\n\
Περίστρεψε τον Μοχλό Ελεγχου για\n\
να πάει όλο και πιο γρήγορα. Όσο\n\
πιο γρήγορα τον στριφογυρίσεις,\n\
τόσο πιο μακριά θα τον στείλεις.\n\
\n\
Χρησιμοποίησε τα Κουμπιά [C] \n\
για να δεις τριγύρω, Μάριο. Πρέπει\n\
να πετάξεις τον Μπάουζερ πάνω\n\
σε μία από τις βόμβες στις\n\
τέσσερις γωνίες.\n\
Σημάδεψε καλά και πίεσε [B] ξανά\n\
για να εκτοξεύσεις τον Μπάουζερ.\n\
Καλή τύχη, Μάριο! Η μοίρα\n\
μας είναι στα χέρια σου."))


DEFINE_DIALOG(DIALOG_067, 1, 5, 
30,
 200,
 _("\
Ατυχία, Μάριο!\n\
Η Πριγκίπισσα Τόουντστουλ δεν\n\
είναι 'δω... Χα χα χα!! Για\n\
έλα--απλά προσπάθησε να με\n\
πιάσεις απ'την ουρά!\n\
Δεν πρόκειται ποτέ να\n\
στριφογυρίσεις ΕΜΕΝΑ! Ένα\n\
ανθρωπάκι σαν κι εσένα δεν θα\n\
με πετάξει έξω από 'δω! Ποτέ! Χα!"))


DEFINE_DIALOG(DIALOG_068, 1, 5, 
30,
 200,
 _("\
Είναι η Χώρα της Λάβας!\n\
Εάν πιάσεις φωτιά ή πέσεις\n\
μέσα σε μια λίμνη από φλόγες\n\
θα χοροπηδάς σαν τρελός, αλλά\n\
μη χάσεις τη ψυχραιμία σου.\n\
Μπορείς ακόμα να ελεγξεις\n\
τον Μάριο--απλά προσπάθησε\n\
να παραμείνεις ήρεμος!"))


DEFINE_DIALOG(DIALOG_069, 1, 7, 
30,
 200,
 _("\
Στους κόσμους μέσα στους\n\
πίνακες, κάποιες φορές θα πέσεις\n\
πάνω σε αόρατους τοίχους. Αυτή\n\
είναι η άκρη του κάθε κόσμου.\n\
Εάν χτυπήσεις σε τοίχο\n\
καθώς πετάς, θα αναπηδήσεις\n\
προς τα πίσω."))


DEFINE_DIALOG(DIALOG_070, 1, 5, 
30,
 200,
 _("\
Μπορείς να επιστρέψεις στην\n\
κύρια αίθουσα του κάστρου\n\
οποιαδήποτε στιγμή, από τους\n\
κόσμους στους πίνακες, όπου\n\
ζουν οι εχθροί.\n\
Απλά σταμάτα, μείνε ακίνητος,\n\
πίεσε Start για να παύσεις το\n\
παιχνίδι, μετά επίλεξε\n\
『Έξοδος Πίστας.』\n\
\n\
Δεν χρειάζεται να μαζέψεις\n\
όλα τα Αστέρια Δύναμης σε\n\
μία πίστα πριν πας στην\n\
επόμενη.\n\
\n\
Επίστρεψε αργότερα, όταν θα\n\
είσαι πιο έμπειρος, για να \n\
μαζέψεις τα πιο δύσκολα.\n\
\n\
\n\
Όποτε βρίσκεις ένα Αστέρι,\n\
ένα στοιχείο για να βρεις το\n\
επόμενο θα εμφανιστεί\n\
στην αρχική οθόνη της πίστας.\n\
\n\
Μπορείς, ωστόσο, στη συνέχεια\n\
να μαζέψεις όποιο Αστέρι έχει\n\
απομείνει. Δεν χρειάζεται να\n\
ανακτήσεις αυτό που\n\
περιγράφεται από τα στοιχεία."))


DEFINE_DIALOG(DIALOG_071, 1, 3, 
30,
 200,
 _("\
Προσοχή Κίνδυνος!\n\
Πρόσεχε το παράξενο\n\
σύννεφο! Μην εισπνεύσεις!\n\
Εάν νιώσεις ζαλάδα, τρέξε\n\
σε ψηλότερο σημείο για\n\
φρέσκο αέρα!\n\
Κύκλος: Καταφύγιο\n\
Βέλος: Είσοδος-Έξοδος"))


DEFINE_DIALOG(DIALOG_072, 1, 5, 
30,
 200,
 _("\
Ισχυροί άνεμοι μπροστά!\n\
Κράτα το Καπέλο σου σφιχτά.\n\
Αν σου φύγει απ 'τον αέρα,\n\
θα πρέπει να το βρεις σε\n\
αυτό το βουνό."))


DEFINE_DIALOG(DIALOG_073, 1, 4, 
95,
 200,
 _("\
Αρρργκ! Εεε, παλικάρι.\n\
Έχω βυθισμένο θησαυρό,\n\
εδώ, όντως.\n\
\n\
Αλλά για να πάρεις το\n\
λάφυρο, πρέπει να ανοίξεις\n\
τα Μπαούλα με το Θησαυρό\n\
στη σωστή σειρά.\n\
Ποια σειρά είναι η σωστή,\n\
λες;\n\
\n\
\n\
Ποτέ δεν θα πω!\n\
\n\
//--Ο Καπετάν"))


DEFINE_DIALOG(DIALOG_074, 1, 5, 
30,
 200,
 _("\
Μπορείς να πιαστείς από το\n\
χείλος ενός γκρεμού ή άκρης\n\
με τα δακτυλά σου και\n\
κρεμαστείς προς τα κάτω.\n\
\n\
Για να πέσεις από μια άκρη,\n\
πίεσε είτε τον Μοχλό Ελέγχου\n\
στη κατεύθυνση της πλάτης\n\
του Μάριο, ή το Πλήκτρο [Z].\n\
\n\
Για να ανέβεις πάνω στην άκρη,\n\
πίεσε είτε Πάνω στον Μοχλό\n\
Ελέγχου, ή [A], αμέσως μόλις\n\
πιάσεις την άκρη για να\n\
σκαρφαλώσεις γρήγορα."))


DEFINE_DIALOG(DIALOG_075, 1, 5, 
30,
 200,
 _("\
Μάριο!! Το κάστρο μου βρίσκεται\n\
σε μεγάλο κίνδυνο. Ξέρω ότι\n\
ο Μπάουζερ είναι η αιτία...και\n\
ξέρω ότι μόνο εσύ μπορείς να\n\
τον σταματήσεις!\n\
Οι πόρτες μέσα στο κάστρο\n\
οι οποίες έχουν σφραγιστεί από\n\
τον Μπάουζερ μπορούν να ανοίξουν\n\
μόνο με τη Δύναμη των Αστεριών.\n\
\n\
Αλλά υπάρχουν κρυφά μονοπάτια\n\
μέσα στο κάστρο,\n\
μονοπάτια που ο Μπάουζερ δεν\n\
είχε βρει.\n\
\n\
Ένα από αυτά τα μονοπάτια\n\
είναι σε αυτό το δωμάτιο και\n\
κρύβει ένα από τα Μυστικά Αστέρια\n\
του κάστρου!\n\
\n\
Βρες αυτό το Μυστικό Αστέρι,\n\
Μάριο! θα σε βοηθήσει στη\n\
αναζήτησή σου. Σε παρακαλώ,\n\
Μάριο, πρέπει να μας\n\
βοηθήσεις!\n\
Ξαναβρές όλα τα\n\
Αστέρια Δύναμης μεσα στο κάστρο\n\
και ελευθέρωσέ μας από αυτή την\n\
απαίσια φυλακή!\n\
Σε παρακαλώ!"))


DEFINE_DIALOG(DIALOG_076, 1, 6, 
30,
 200,
 _("\
Χάρη στη δύναμη των Αστεριών,\n\
η ζωή επιστρέφει στο κάστρο.\n\
Σε παρακαλώ, Μάριο, πρέπει να\n\
διώξεις τον Μπάουζερ με τις\n\
κλωτσιές!\n\
\n\
Ορίστε, άσε με να σου πω\n\
και κάτι σχετικά με το\n\
κάστρο. Στο δωμάτιο με τους\n\
καθρέφτες, κοίτα προσεκτικά\n\
για οτιδήποτε δεν αντανακλάται\n\
στο καθρέφτη.\n\
Και όταν πας προς την πόλη του\n\
νερού, μπορείς να την πλημμυρίσεις\n\
με ένα ψηλό άλμα μέσα στον\n\
πίνακα. Ω, παρεπιπτόντως,\n\
κοίτα τι βρήκα!"))


DEFINE_DIALOG(DIALOG_077, 1, 2, 
120,
 200,
 _("\
Είναι γραφτό ότι ένας\n\
θα χτυπήσει του πυλώνες."))


DEFINE_DIALOG(DIALOG_078, 1, 5, 
30,
 200,
 _("\
Σπάσε τον Κύβο Μπλε\n\
Νομίσματος Χτυπώντας στο\n\
Έδαφος με το Κουμπί [Z] .\n\
Ένα Μπλε Νόμισμα αξίζει\n\
πέντε Κίτρινα Νομίσματα.\n\
Αλλά θα πρέπει να κάνεις γρήγορα!\n\
Τα νομίσματα θα εξαφανιστούν\n\
εάν δεν τρέξεις να τα \n\
μαζέψεις! Πάει, φύγανε."))


DEFINE_DIALOG(DIALOG_079, 1, 4, 
30,
 200,
 _("\
Όουυυυ! Άσε με να φύγω!\n\
Ουκιιι-κιιι. Να σε πειράξω\n\
ήθελα! Δεν σηκώνεις\n\
αστεία;\n\
Θα σου πω κάτι, ας κάνουμε\n\
μία ανταλλαγή. Αν με αφήσεις\n\
να φύγω, θα σου δώσω\n\
κάτι πολύ καλό.\n\
Λοιπόν, τι λες;\n\
\n\
//Άσ' τον/ Περίμενε"))


DEFINE_DIALOG(DIALOG_080, 1, 1, 
30,
 200,
 _("\
Εχ χιι χιι χιι!"))


DEFINE_DIALOG(DIALOG_081, 1, 4, 
30,
 200,
 _("\
Το Μυστήριο είναι το Υγρός\n\
ή Στεγνός.\n\
Και που υπάρχει\n\
η λύση;\n\
Η πόλη καλοσορίζει τους επισκέπτες\n\
με το βάθος που φέρουν\n\
καθώς μπαίνουν."))


DEFINE_DIALOG(DIALOG_082, 1, 4, 
30,
 200,
 _("\
Βάστα γερά το καπέλο σου! Εάν\n\
το χάσεις, θα τραυματίζεσαι\n\
εύκολα.\n\
\n\
Εάν χάσεις το καπέλο σου,\n\
θα πρέπει να το βρεις στην\n\
πίστα στην οποία το\n\
έχασες.\n\
Ωω, φίλε, δεν είναι καλά\n\
τα πράγματα για την Πητς. Είναι\n\
ακόμα παγιδευμένη κάπου\n\
μέσα στους τοίχους.\n\
Σε παρακαλώ, Μάριο, πρέπει\n\
να τη βοηθήσεις! Ήξερες ότι\n\
υπάρχουν εχθρικοί κόσμοι\n\
μέσα στους τοίχους;\n\
Ναι. Είναι αλήθεια. Ο στρατός\n\
του Μπάουζερ είναι εκεί, επίσης.\n\
Ωω, ορίστε, πάρε αυτό. Το\n\
κρατούσα για σένα."))


DEFINE_DIALOG(DIALOG_083, 1, 6, 
30,
 200,
 _("\
Υπάρχει κάτι περίεργο\n\
σε αυτό το ρολόϊ. Καθώς \n\
πηδάς μέσα, πρόσεχε τη\n\
θέση του μεγάλου δείκτη.\n\
Ωω, κοίτα τι βρήκα!\n\
Εδώ, Μάριο, πιάσε!"))


DEFINE_DIALOG(DIALOG_084, 1, 3, 
30,
 200,
 _("\
Άαααου! Άσε με,\n\
κτήνος! Έχω αργήσει, πολύ,\n\
Πρέπει να βιαστώ!\n\
Αυτό το γυαλιστερό πράγμα;  Δικό μου!\n\
Είναι δικό μου. Αυτοί που βρίσκουν,\n\
τα κρατάνε, αυτοί που χάνουν...\n\
Άργησα, άργησα, άργησα...\n\
Άουτς! Πάρ'το τότε! Ένα \n\
δώρο απ'τον Μπάουζερ, ήταν.\n\
Τώρα άσε με! Έχω\n\
ραντεβού! Δεν μπορώ να\n\
αργήσω για τσάι!"))


DEFINE_DIALOG(DIALOG_085, 1, 5, 
30,
 200,
 _("\
Δεν έχεις καμία ελπίδα\n\
μέσα σε αυτό το σπίτι.\n\
Εάν βγείς έξω από εδώ,\n\
σου αξίζει...\n\
...ενα Στοιχειό Μετάλλιο..."))


DEFINE_DIALOG(DIALOG_086, 1, 3, 
30,
 200,
 _("\
Τρέχοντας τριγύρω σε κύκλους\n\
κάνει κάποιους κακούς τύπους\n\
να τους γυρνάνε τα μάτια."))


DEFINE_DIALOG(DIALOG_087, 1, 4, 
30,
 200,
 _("\
Ο Άη Βασίλης δεν είναι\n\
ο μόνος που κατεβαίνει από\n\
καμινάδες! Έλα μέσα!\n\
/--Ιδιοκτήτης Καλύβας"))


DEFINE_DIALOG(DIALOG_088, 1, 5, 
30,
 200,
 _("\
Ανελκυστήρας Εργασίας\n\
Για αυτούς που κατεβαίνουν\n\
εδώ: Πιάστε το στύλο αριστερά\n\
και γλυστρίστε προσεκτικά προς\n\
τα κάτω."))


DEFINE_DIALOG(DIALOG_089, 1, 5, 
95,
 200,
 _("\
Και οι δύο μεριές είναι γεμάτες\n\
κινδύνους! Πρόσεχε που πατάς!\n\
Αυτοί που δεν μπορούν να κάνουν\n\
το Μακρύ Άλμα, τς, τς. Περάστε\n\
από τη δεξιά μεριά.\n\
Δεξιά: Ανελκυστήρας Εργασίας\n\
/// Νεφελώδης Λαβύρινθος\n\
Αριστερά: Μαύρη Τρύπα\n\
///Υπόγεια Λίμνη\n\
\n\
Κόκκινος Κύκλος: Ανελκυστήρας 2\n\
//// Υπόγεια Λίμνη\n\
Βέλος: Βρίσκεσαι εδώ"))


DEFINE_DIALOG(DIALOG_090, 1, 6, 
30,
 200,
 _("\
Μουά χα χα χα!\n\
Έπεσες ακριβώς μέσα\n\
στην παγίδα μου, όπως ήξερα ότι\n\
θα έκανες! Σε προειδοποιώ,\n\
『Φίλε,』 πρόσεχε που\n\
βαδίζεις!"))


DEFINE_DIALOG(DIALOG_091, 1, 2, 
30,
 200,
 _("\
Κινδυνος!\n\
Δυνατές ριπές αέρα!\n\
Αλλά ο άνεμος είναι ό,τι\n\
πρέπει για μια άνετη βόλτα."))


DEFINE_DIALOG(DIALOG_092, 1, 5, 
30,
 200,
 _("\
Πάλι με παιδεύεις, έτσι,\n\
Μάριο;  Δεν βλέπεις ότι\n\
περνάω λίγο χρόνο ευχάριστα,\n\
κάνοντας κακό χαμό\n\
μαζί με τους υπηρέτες μου;\n\
Τώρα, φέρε πίσω αυτά τ'Αστέρια!\n\
Ο στρατός μου στους τοίχους\n\
τα χρειάζεται! Μουά χα χα!"))


DEFINE_DIALOG(DIALOG_093, 1, 5, 
30,
 200,
 _("\
Μάριο! Εσύ πάλι! Λοιπόν,\n\
μια χαρά--κι έψαχνα\n\
κάτι να ψήσω\n\
με τη πύρινη\n\
αναπνοή μου!\n\
Η Δύναμη των Αστεριών\n\
είναι άχρηστη εναντίον μου!\n\
Οι φίλοι σου είναι όλοι\n\
παγιδευμένοι ανάμεσα στους\n\
τοίχους...\n\
Και δεν θα δεις ποτέ ξανά\n\
την Πριγκίπισσα!\n\
Μουά χα χα χα!"))


DEFINE_DIALOG(DIALOG_094, 1, 4, 
30,
 200,
 _("\
Πάμε ένα τρέξιμο μέχρι πάνω\n\
στη πλαγιά! Θυμάσαι\n\
το Μακρύ Άλμα;  Τρέξε, πίεσε\n\
[Z] και πήδα!"))


DEFINE_DIALOG(DIALOG_095, 1, 4, 
30,
 200,
 _("\
Για να διαβάσεις μια πινακίδα,\n\
στάσου μπροστά της και πίεσε [B],\n\
όπως έκανες μόλις τώρα.\n\
\n\
Όταν θες να μιλήσεις σε ένα\n\
Κόυπα Τρούπα ή άλλο\n\
χαρακτήρα, στάσου ακριβώς\n\
μπροστά του.\n\
Σε παρακαλώ, ξαναβρές τα Αστέρια\n\
που έκλεψε ο Μπάουζερ\n\
σε αυτή τη πίστα."))


DEFINE_DIALOG(DIALOG_096, 1, 4, 
30,
 200,
 _("\
Το μονοπάτι είναι στενό εδώ.\n\
Σιγά σιγά! Κανείς δεν\n\
επιτρέπεται στη κορυφή\n\
του βουνού!\n\
Και αν ξέρεις τι είναι\n\
καλό για σένα, δεν θα \n\
ξυπνήσεις κανέναν\n\
που κοιμάται!\n\
Κινήσου αργά,\n\
βάδισε ελαφρά."))


DEFINE_DIALOG(DIALOG_097, 1, 5, 
30,
 200,
 _("\
Μην κάνεις πίσω! Εάν κάποιος\n\
προσπαθήσει να σε σπρώξει\n\
εδώ γύρω, σπρώξ'τον και 'συ!\n\
Είστε ένας προς έναν, ο χαμένος\n\
θα έχει ένα πύρινο τέλος!"))


DEFINE_DIALOG(DIALOG_098, 1, 2, 
95,
 200,
 _("\
Έλα εδώ μέσα...\n\
...χε, χε, χε..."))


DEFINE_DIALOG(DIALOG_099, 1, 5, 
95,
 200,
 _("\
Ε χε χε...\n\
Σε έχω, τώρα, χεε χεε!\n\
Θα περάσω μέσα από αυτόν\n\
το τοίχο. Μπορείς να το\n\
κάνεις αυτό;  Χε, χε, χε!"))


DEFINE_DIALOG(DIALOG_100, 1, 3, 
95,
 200,
 _("\
Ουκίκκι...Ουακκίκι...κίι κίι!\n\
Χα! Το τσίμπησα!\n\
Έίναι δικό μου! Χεεχεεχεεεε!"))


DEFINE_DIALOG(DIALOG_101, 1, 3, 
95,
 200,
 _("\
Αχχ! Άφησέ...με...\n\
Με...πνίγεις...αχ...\n\
Γκουχ...Μου τη στήσανε!\n\
Το Καπέλο;  Ω, εντάξει,\n\
πάρ'το. Είναι ωραίο Καπέλο,\n\
αλλά θα σου το δώσω πίσω.\n\
Νομίζω σε σένα δείχνει\n\
καλύτερα απ' ότι σε μένα!\n\
Ιιιιι! Κιι κιιιι!"))


DEFINE_DIALOG(DIALOG_102, 1, 5, 
30,
 200,
 _("\
Πσσστ! Τα Μπου είναι πολύ\n\
ντροπαλά. Εάν τα κοιτάξεις\n\
στα μάτια, εξαφανίζονται,\n\
αλλά αν γυρίσεις τη πλάτη\n\
σου, ξαναεμφανίζονται.\n\
Δεν έχει νόημα να τα χτυπάς\n\
όταν εξαφανίζονται\n\
Αντί αυτού, πήγαινε κρυφά\n\
πίσω τους και ρίξε μπουνιά."))


DEFINE_DIALOG(DIALOG_103, 1, 4, 
95,
 200,
 _("\
Στους τέσσερις πύργους πάνω\n\
ένας πρέπει να σταθεί...\n\
Τότε εις στη κορυφή\n\
το φως θα ακτινοβολεί..."))


DEFINE_DIALOG(DIALOG_104, 1, 5, 
30,
 200,
 _("\
Το σκιώδες Αστέρι μπροστά\n\
σου είναι ένας 『Αστερο-\n\
Δείκτης.』 Όταν μαζέψεις\n\
όλα τα 8 κόκκινα νομίσματα,\n\
το Αστέρι θα εμφανιστεί εδώ."))


DEFINE_DIALOG(DIALOG_105, 1, 3, 
95,
 200,
 _("\
Έτοιμοι για εκτόξευση! Έλα,\n\
πήδα μέσα στο κανόνι!\n\
\n\
Μπορείς να φτάσεις το Αστέρι στο\n\
αιωρούμενο νησί χρησιμοποιώντας\n\
τα τέσσερα κανόνια.\n\
Χρησιμοποίησε το Μοχλό Ελέγχου\n\
για να σημαδέψεις, μετά πίεσε [A]\n\
για βολή.\n\
Εάν σε βολεύει, μπορείς να\n\
πιαστείς από δέντρα ή στύλους\n\
και να προσγειωθείς."))


DEFINE_DIALOG(DIALOG_106, 1, 2, 
95,
 200,
 _("\
Έτοιμοι για εκτόξευση! Έλα,\n\
πήδα μέσα στο κανόνι!"))


DEFINE_DIALOG(DIALOG_107, 1, 3, 
95,
 200,
 _("\
Τα φαντάσματα...\n\
...δεν...\n\
...ΠΕΘΑΙΝΟΥΝ!\n\
Χε, χε, χε!\n\
Μπορείς να βγείς από 'δω...\n\
...ζωντανός;"))


DEFINE_DIALOG(DIALOG_108, 1, 2, 
95,
 200,
 _("\
Μπουυυυυ-μ! Έρχεται\n\
ο άρχοντας του κακού,\n\
ο κυρίαρχος του τρόμου,\n\
Το Μεγάλο Μπου!\n\
Κα χα χα χα..."))


DEFINE_DIALOG(DIALOG_109, 1, 4, 
95,
 200,
 _("\
Ωωωωω Όχιιιι!\n\
Μιλώντας για εξωσωματικές\n\
εμπειρίες--το σώμα μου\n\
έλιωσε!\n\
Έχεις πετύχει τίποτα κυνηγούς\n\
κεφαλών τώρα τελευταία;;\n\
Σίγουρα θα μπορούσα να\n\
χρησιμοποιήσω ένα νέο σώμα!\n\
Μπρρρ! Το πρόσωπό μου μπορεί\n\
να παγώσει έτσι!"))


DEFINE_DIALOG(DIALOG_110, 1, 5, 
95,
 200,
 _("\
Χρειάζομαι ένα καλό κεφάλι\n\
στους ώμους μου. Γνωρίζεις\n\
κανέναν που να έχει ανάγκη ένα\n\
καλό σώμα;  Σε παρακαλώ! Θα σε\n\
ακολουθήσω εάν γνωρίζεις!"))


DEFINE_DIALOG(DIALOG_111, 1, 4, 
95,
 200,
 _("\
Τέλεια! Τι ωραίο καινούριο σώμα!\n\
Ορίστε--αυτό είναι δώρο για σένα.\n\
Είναι σίγουρο ότι\n\
θα σε ζεστάνει."))


DEFINE_DIALOG(DIALOG_112, 1, 4, 
30,
 200,
 _("\
Μάζεψε όσο το δυνατόν\n\
περισσότερα νομίσματα!\n\
Ξαναγεμίζουν το Μετρητή\n\
Δύναμής σου.\n\
Μπορείς να ελεγξεις και να δεις\n\
πόσα νομίσματα έχεις\n\
μαζέψει σε κάθε έναν από τους\n\
15 εχθρικούς κόσμους.\n\
Μπορείς επίσης να ανακτήσεις\n\
δύναμη ακουμπώντας την\n\
Περιστρεφόμενη Καρδιά.\n\
\n\
Όσο πιο γρήγορα τρέχεις\n\
μέσα απ'την καρδιά, τόσο\n\
περισσότερη δύναμη θα\n\
αναπληρώσεις."))


DEFINE_DIALOG(DIALOG_113, 1, 6, 
30,
 200,
 _("\
Υπάρχουν ειδικά Καπέλα σε\n\
κόκκινα, πράσινα και μπλε\n\
κουτιά. Πάτα πάνω στους\n\
διακόπτες στις κρυφές\n\
πίστες για να ενεργοποιήσεις\n\
τα Κουτιά Καπέλων."))


DEFINE_DIALOG(DIALOG_114, 1, 5, 
95,
 200,
 _("\
Με έχετε κάνει τόσο έξαλλο! Σας\n\
χτίζουμε τα σπίτια και τα\n\
κάστρα. Σας στρώνουμε τους \n\
δρόμους, και 'σεις εξακολουθείτε\n\
να περπατάτε πάνω μας.\n\
Λέτε ποτέ κανά ευχαριστώ;\n\
Όχι! Λοιπόν, δεν πρόκειται\n\
να σκουπίσεις τα πόδια σου\n\
πάνω μου! Νομίζω θα σε\n\
συνθλίψω έτσι για πλάκα!\n\
Έχεις κανένα πρόβλημα\n\
με αυτό;  Απλά δοκίμασε να\n\
με χτυπήσεις, μόμολο! Χα!"))


DEFINE_DIALOG(DIALOG_115, 1, 5, 
95,
 200,
 _("\
Όχι! Πάλι κομμάτια!\n\
Είμαι απλά ένα πλακάκι,\n\
τελικά. Ε, δεν θα πέσω και\n\
στα πατώματα. Ορίστε, κέρδισες.\n\
Πάρ'το μαζί σου!"))


DEFINE_DIALOG(DIALOG_116, 1, 5, 
95,
 200,
 _("\
Τιιι....Πωωωως;\n\
Πως είναι δυνατόν ένα\n\
ανθρωπάκι όπως εσύ\n\
να εξουδετέρωσες τον\n\
βασιλιά των Μπομπ-όμπ;;;;\n\
Μπορεί να είσαι αρκετά γρήγορος\n\
για να με ρίξεις κάτω, αλλά\n\
θα πρέπει να ανεβάσεις ρυθμούς\n\
εάν θες να πιάσεις το Βασιλιά\n\
Μπάουζερ απ'την ουρά.\n\
Νομίζω ο στρατός μου θα μπορούσε\n\
να μάθει και κάτι από σένα!\n\
Πάρε το Αστέρι σου, όπως σου\n\
υποσχέθηκα, Μάριο.\n\
\n\
Εάν θες να με δεις \n\
ξανά, επίλεξε αυτό το\n\
Αστέρι απ'το μενού. Προς το\n\
παρόν, σε αποχαιρετώ."))


DEFINE_DIALOG(DIALOG_117, 1, 1, 
95,
 200,
 _("\
Ποιος...περπατά...εδώ;\n\
Ποιος...σπάει...σφραγίδα;\n\
Ξυπνάς..τους..αρχαίους;\n\
Δεν μας αρέσει φως...\n\
Ρρρρρρρρ...\n\
Δεν μας αρέσουν...παρείσακτοι!\n\
Τώρα πάλεψε...\n\
...χέρι...\n\
...με...\n\
...χέρι!"))


DEFINE_DIALOG(DIALOG_118, 1, 6, 
95,
 200,
 _("\
Γκρρρρρ!\n\
Τι...συμβαίνει;\n\
Μας...έκανες χαλίκι.\n\
Είσαι τόσο δυνατός!\n\
Κυβερνάς αρχαία πυραμίδα!\n\
Για σήμερα...\n\
Τώρα, πάρε Αστέρι της Δύναμης.\n\
Εμείς...κοιμηθούμε...σκοτάδι."))


DEFINE_DIALOG(DIALOG_119, 1, 6, 
30,
 200,
 _("\
Γκρρ! Ήμουν λίγο απρόσεκτος.\n\
Δεν πήγε όπως το είχα\n\
σχεδιάσει...\n\
Αλλά ακόμα κρατάω τη δύναμη\n\
των Αστεριών και ακόμα έχω\n\
την Πητς.\n\
Μουά χα χα! Δεν θα πάρεις\n\
άλλα Αστέρια από μένα! Δεν\n\
τελείωσα ακόμα μαζί σου,\n\
αλλά θα σε αφήσω να φύγεις\n\
για τώρα. Θα το πληρώσεις αυτό...\n\
αργότερα!"))


DEFINE_DIALOG(DIALOG_120, 1, 4, 
30,
 200,
 _("\
Ωωωωω! Δε γίνεται αυτό!\n\
Έχασα;;;  Η δύναμη των\n\
Αστεριών με απογοήτευσε...\n\
αυτή τη φορά.\n\
Πάρ'το σαν ισοπαλία.\n\
Την επόμενη, θα είμαι\n\
σε τέλεια κατάσταση.\n\
\n\
Τώρα, εάν θες να δεις\n\
τη μονάκριβη Πριγκίπισσά σου,\n\
έλα στη κορυφή του\n\
πύργου.\n\
Θα σε περιμένω!\n\
Γκα χα χα χα!"))


DEFINE_DIALOG(DIALOG_121, 1, 5, 
30,
 200,
 _("\
Όχιιι! Δε γίνεται!\n\
Πραγματικά με νίκησες,\n\
Μάριο;!! Έδωσα στο\n\
στρατό μου δύναμη, αλλά τώρα\n\
σβήνει σιγά σιγά!\n\
Ααααα! Βλέπω τη ειρήνη\n\
να επιστρέφει στο κόσμο! Δεν\n\
το αντέχω! Χμμμ...\n\
Δεν τελείωσε ακόμα...\n\
\n\
Ελάτε στρατιώτες! Ας δούμε\n\
το τέλος μαζί!\n\
Μουά χα χα!"))


DEFINE_DIALOG(DIALOG_122, 1, 4, 
30,
 200,
 _("\
Μαύρη Τρύπα\n\
Δεξιά: Ανελκυστήρας Εργασίας\n\
/// Νεφελώδης Λαβύρινθος\n\
Αριστερά: Υπόγεια Λίμνη"))


DEFINE_DIALOG(DIALOG_123, 1, 4, 
30,
 200,
 _("\
Μεταλλική Σπηλιά\n\
Δεξιά: Προς Καταρράκτη\n\
Αριστερά: Διακόπτης Μεταλλικού Καπέλου"))


DEFINE_DIALOG(DIALOG_124, 1, 4, 
30,
 200,
 _("\
Ανελκυστήρας Εργασίας\n\
Κίνδυνος!!\n\
Διαβάστε τις οδηγίες\n\
πλήρως!\n\
Ο ανελκυστήρας συνεχίζει\n\
στη κατεύθυνση του βέλους\n\
που ενεργοποιήθηκε."))


DEFINE_DIALOG(DIALOG_125, 1, 3, 
30,
 200,
 _("\
Έξοδος Ομιχλώδους Λαβύρινθου\n\
Κίνδυνος! Κλειστή.\n\
Γύρνα πίσω τώρα."))


DEFINE_DIALOG(DIALOG_126, 1, 3, 
30,
 200,
 _("\
Πάνω: Μαύρη Τρύπα\n\
Δεξιά: Ανελκυστήρας Εργασίας\n\
/// Ομιχλώδης Λαβύρινθος"))


DEFINE_DIALOG(DIALOG_127, 1, 4, 
30,
 200,
 _("\
Υπόγεια Λίμνη\n\
Δεξιά: Μεταλλική Σπηλιά\n\
Αριστερά: Εγκαταλλειμένο Ορυχείο\n\
///(Κλειστό)\n\
Ένας ευγενικός θαλάσσιος δράκος ζει\n\
εδώ. Χτύπα πάνω στη πλάτη του,\n\
κάν'τον να χαμηλώσει το κεφάλι\n\
του. Μη γίνεις το γεύμα του."))


DEFINE_DIALOG(DIALOG_128, 1, 4, 
95,
 200,
 _("\
Πρέπει να παλέψεις με\n\
τιμή! Είναι ενάντια στους \n\
βασιλικούς κανόνες να πετάς\n\
το βασιλιά εκτός του ρίνγκ!"))


DEFINE_DIALOG(DIALOG_129, 1, 5, 
30,
 200,
 _("\
Καλωσήρθες στη Πίστα του\n\
Καπέλου Εξαφάνισης! Όλα τα\n\
μπλέ κουτιά που βρίσκεις\n\
θα γίνουν συμπαγή μόλις\n\
πατήσεις πάνω στο Διακόπτη Καπέλου.\n\
Θα εξαφανιστείς όταν\n\
φορέσεις το Καπέλο Εξαφάνισης, οπότε\n\
θα είσαι ικανός να διαφεύγεις\n\
τους εχθρούς και να περνάς μέσα από\n\
πολλά πράγματα. Δοκίμασέ το!"))


DEFINE_DIALOG(DIALOG_130, 1, 5, 
30,
 200,
 _("\
Καλωσήρθες στη Πίστα του\n\
Μεταλλικού Καπέλου! Μόλις\n\
πατήσεις πάνω στο Διακόπτη Καπέλου,\n\
τα πράσινα κουτιά θα\n\
γίνουν συμπαγή.\n\
Όταν μετατρέψεις το σώμα σου\n\
σε μέταλλο με το Μεταλλικό\n\
Καπέλο, μπορείς να περπατήσεις\n\
υποβρυχίως! Δοκίμασέ το!"))


DEFINE_DIALOG(DIALOG_131, 1, 5, 
30,
 200,
 _("\
Καλωσήρθες στη Πίστα του Φτερωτού\n\
Καπέλου! Πάτα πάνω στον κόκκινο\n\
διακόπτη στην κορυφή\n\
του πύργου, στο κέντρο του\n\
δακτυλίου του ουράνιου τόξου.\n\
Όταν ενεργοποιήσεις το\n\
διακόπτη, όλα τα κόκκινα\n\
κουτιά που βρίσκεις θα \n\
γίνουν συμπαγή.\n\
\n\
Δοκίμασε το Φτερωτό Καπέλο! Κάνε\n\
το Τριπλό Άλμα για να απογειωθείς\n\
και πίεσε [Z] για να προσγειωθείς.\n\
\n\
\n\
Τράβηξε πίσω τον Μοχλό\n\
Ελέγχου για να ανέβεις και\n\
σπρώξε μπροστά για να κατέβεις,\n\
ακριβώς όπως θα έκανες\n\
εάν πετούσες αεροπλάνο."))


DEFINE_DIALOG(DIALOG_132, 1, 4, 
30,
 200,
 _("\
Ώπα, Μάριο, φίλε, δεν\n\
νομίζω να κλέβεις,\n\
έτσι;  Δεν επιτρέπεται\n\
να κόβεις δρόμο.\n\
Τώρα, ξέρω ότι εσύ\n\
ξέρεις καλύτερα. Αποκλείεσαι\n\
από τον αγώνα! Την επόμενη φορά,\n\
παίξε δίκαια!"))


DEFINE_DIALOG(DIALOG_133, 1, 6, 
30,
 200,
 _("\
Χαίρομαι που σε βλέπω! Η\n\
Πριγκίπισσα... κι εγώ... και\n\
μάλλον, όλοι μας... είμαστε\n\
παγιδευμένοι μέσα στους\n\
τοίχους του κάστρου.\n\
\n\
Ο Μπάουζερ έχει κλέψει τα\n\
Αστέρια του κάστρου και\n\
χρησιμοποιεί τη δύναμή τους\n\
για να χτίσει τον δικό του κόσμο\n\
στους πίνακες και στους τοίχους.\n\
\n\
Σε παρακαλώ, ανάκτησε τα Αστέρια\n\
Δύναμης! Καθώς τα βρίσκεις,\n\
μπορείς να χρησιμοποιείς τη\n\
δύναμή τους για να ανοίξεις\n\
πόρτες που ο Μπάουζερ έχει\n\
σφραγίσει.\n\
Υπάρχουν τέσσερα δωμάτια στον\n\
πρώτο όροφο. Ξεκίνα\n\
σε αυτό με τον πίνακα\n\
των Μπομπ-όμπ μέσα. Είναι\n\
το μόνο δωμάτιο που ο Μπάουζερ\n\
δε σφράγισε.\n\
Όταν μαζέψεις οκτώ\n\
Αστέρια Δύναμης, θα είσαι\n\
ικανός να ανοίξεις την πόρτα\n\
με το μεγάλο Αστέρι.\n\
Η Πριγκίπισσα πρέπει να είναι\n\
εκεί μέσα!"))


DEFINE_DIALOG(DIALOG_134, 1, 5, 
30,
 200,
 _("\
Τα ονόματα των Αστεριών\n\
είναι επίσης στοιχεία για\n\
να τα βρεις. Αναγράφονται\n\
στο ξεκίνημα της\n\
κάθε πίστας.\n\
Μπορείς να μαζέψεις τα Αστέρια\n\
με όποια σειρά θες. Δεν θα\n\
βρεις κάποια Αστέρια, εχθρούς\n\
ή αντικείμενα εκτός αν επιλέξεις\n\
συγκεκριμένο Αστέρι.\n\
Αφού μαζέψεις μερικά\n\
Αστέρια, μπορείς να δοκιμάσεις\n\
άλλη πίστα.\n\
Όλοι μας περιμένουμε\n\
τη βοήθειά σου!"))


DEFINE_DIALOG(DIALOG_135, 1, 5, 
30,
 200,
 _("\
Ήταν ο Μπάουζερ που έκλεψε\n\
τα Αστέρια. Τον είδα με\n\
τα ίδια μου τα μάτια!\n\
\n\
\n\
Έχει κρύψει έξι Αστέρια σε\n\
κάθε πίστα, αλλά δεν\n\
δεν θα τα βρεις όλα σε\n\
κάποιες πίστες μέχρι να πατήσεις\n\
κάποιες πίστες μέχρι να πατήσεις\n\
τους Διακόπτες Καπέλων.\n\
Τα Αστέρια που έχεις βρει\n\
θα εμφανίζονται στην αρχική\n\
οθόνη κάθε πίστας.\n\
\n\
\n\
Εάν θες να δεις κάποιους από\n\
τους εχθρούς που έχεις \n\
ήδη νικήσει, επίλεξε\n\
τα Αστέρια που έχεις ανακτήσει\n\
από αυτούς."))


DEFINE_DIALOG(DIALOG_136, 1, 6, 
30,
 200,
 _("\
Ωωωω! Έχεις κιόλας\n\
ανακτήσει τόσα πολλά\n\
Αστέρια;  Τα πας άψογα, Μάριο!\n\
Βάζω στόιχημα ότι θα μας\n\
βγάλεις από 'δω σε χρόνο μηδέν!\n\
\n\
Να είσαι προσεκτικός, ωστόσο. Στο\n\
λεξικό δίπλα απ'τη λέξη 『κακός』\n\
βρίσκεται ο Μπάουζερ και το συνάφι\n\
του. Πάρε τη συμβουλή μου: Όταν\n\
χρειαστείς να ανακάμψεις από\n\
τραυματισμούς, μάζεψε νομίσματα.\n\
Τα Κίτρινα Νομίσματα γεμίζουν ένα\n\
κομμάτι του Μετρητή Δύναμης,\n\
Τα Κόκκινα Νομίσματα γεμίζουν δύο\n\
κομμάτια και τα Μπλε Νομίσματα\n\
γεμίζουν πέντε.\n\
\n\
Για να κάνεις τα Μπλε Νομίσματα\n\
να εμφανιστούν, χτύπα τους Κύβους\n\
με το Μπλε Νόμισμα.\n\
\n\
\n\
\n\
Ακόμα, εάν πέσεις από\n\
ψηλά μέρη, θα\n\
ελαχιστοποιήσεις τη ζημιά εάν\n\
κάνεις Χτύπημα Εδάφους καθώς\n\
προσγειώνεσαι."))


DEFINE_DIALOG(DIALOG_137, 1, 6, 
30,
 200,
 _("\
Ευχαριστώ, Μάριο! Το κάστρο\n\
ανακτά την ενέργειά του\n\
καθώς ξαναβρίσκεις Αστέρια\n\
Δύναμης, κι έχεις διώξει\n\
τον Μπάουζερ έξω από 'δω,\n\
προς μια περιοχή παραπέρα.\n\
Ωω, παρεπιπτόντως,\n\
Μαζεύεις νομίσματα;  Ξεχωριστά\n\
Αστέρια εμφανίζονται όταν\n\
μαζέψεις 100 νομίσματα σε κάθε\n\
μία απο τις 15 πίστες!"))


DEFINE_DIALOG(DIALOG_138, 1, 4, 
30,
 200,
 _("\
Κάτω: Υπόγεια Λίμνη\n\
Αριστερά: Μαύρη Τρύπα\n\
Δεξιά: Ομιχλώδης Λαβύρινθος\n\
///(Κλειστός)"))


DEFINE_DIALOG(DIALOG_139, 1, 5, 
30,
 200,
 _("\
Πάνω: Αυτόματος Ανελκυστήρας\n\
Ο Ανελκυστήρας ξεκινά\n\
αυτόματα και ακολουθεί\n\
καθορισμένη πορεία.\n\
Εξαφανίζεται αυτόματα, επίσης."))


DEFINE_DIALOG(DIALOG_140, 1, 6, 
30,
 200,
 _("\
Περιοχή Ανελκυστήρα\n\
Δεξιά: Ομιχλώδης Λαβύρινθος\n\
/// Είσοδος\n\
Αριστερά: Μαύρη Τρύπα\n\
///Ανελκυστήρας 1\n\
Βέλος: Βρίσκεσαι εδώ"))


DEFINE_DIALOG(DIALOG_141, 1, 5, 
130,
 200,
 _("\
Έχεις ανακτήσει ένα από\n\
τα κλεμμένα Αστέρια Δύναμης!\n\
Τώρα μπορείς να ανοίξεις μερικές\n\
από τις σφραγισμένες πόρτες στο\n\
κάστρο.\n\
Δοκίμασε στο δωμάτιο της\n\
Πριγκίπισσας στο δεύτερο όροφο,\n\
και στο δωμάτιο με τον\n\
πίνακα με το Φρούριο του\n\
Γουόμπ στον 1ο Όροφο.\n\
Η στρατιά του Μπάουζερ\n\
κερδίζει δύναμη, γι'αυτό\n\
μη τα παρατήσεις. Σώσε μας,\n\
Μάριο! Συνέχισε να ψάχνεις για\n\
Αστέρια!"))


DEFINE_DIALOG(DIALOG_142, 1, 5, 
30,
 200,
 _("\
Έχεις ανακτήσει τρία \n\
Αστέρια Δύναμης! Τώρα μπορείς\n\
να ανοίξεις κάθε πόρτα\n\
με το 3 στο Αστέρι της.\n\
\n\
Μπορείς να πηγαινοέρχεσαι\n\
στις ανοιχτές πίστες όπως\n\
επιθυμείς. Οι εχθροί παραπέρα\n\
είναι ακόμα πιο κακοί,\n\
γι'αυτό πρόσεχε!"))


DEFINE_DIALOG(DIALOG_143, 1, 6, 
30,
 200,
 _("\
Έχεις ανακτήσεις οκτώ από\n\
τα Αστέρια Δύναμης! Τώρα\n\
μπορείς να ανοίξεις την πόρτα\n\
με το μεγάλο Αστέρι! Αλλά ο\n\
Μπάουζερ σε περιμένει... μπορείς να\n\
ακούσεις την Πριγκίπισσα που φωνάζει;"))


DEFINE_DIALOG(DIALOG_144, 1, 6, 
30,
 200,
 _("\
Έχεις ανακτήσει 30\n\
Αστέρια Δύναμης! Τώρα μπορείς\n\
να ανοίξεις την πόρτα με το\n\
μεγάλο Αστέρι! Αλλά προτού\n\
προχωρήσεις, πώς τα πας\n\
κατά τ'άλλα;\n\
Κοπάνησες τις δύο\n\
στήλες προς τα κάτω;  Δεν\n\
έχασες το καπέλο σου, έτσι;\n\
Εάν το'χασες, θα πρέπει να\n\
τσακίσεις το κόνδορα για να\n\
το πάρεις πίσω!\n\
Λένε ότι ο Μπάουζερ\n\
έφυγε κρυφά από τη θάλασσα\n\
και πήγε υπογείως.\n\
Τελικά τον στρίμωξες\n\
στη γωνία;"))


DEFINE_DIALOG(DIALOG_145, 1, 6, 
30,
 200,
 _("\
Έχεις ανακτήσει 50\n\
Αστέρια Δύναμης! Τώρα μπορείς\n\
να ανοίξεις την Αστερό-Πόρτα στο\n\
τρίτο όροφο. Ο Μπάουζερ\n\
είναι εκεί, ξέρεις.\n\
\n\
Ωω! Έχεις βρει όλους\n\
τους Διακόπτες Καπέλων, έτσι δεν\n\
είναι;  Κόκκινος, πράσινος, μπλέ;\n\
Τα Καπέλα που παίρνεις από τα\n\
χρωματιστά κουτιά είναι\n\
πραγματικά χρήσιμα.\n\
Τρέχα τώρα. Ο τρίτος\n\
όροφος σε περιμένει."))


DEFINE_DIALOG(DIALOG_146, 1, 6, 
30,
 200,
 _("\
Έχεις βρει 70 Αστέρια\n\
Δύναμης! Το μυστήριο της\n\
ατελείωτης σκάλας λύθηκε,\n\
χάρη σε εσένα--και ο\n\
Μπάουζερ έχει τσαντιστεί! Τώρα,\n\
πήγαινε για την τελευταία μάχη!"))


DEFINE_DIALOG(DIALOG_147, 1, 5, 
30,
 200,
 _("\
Χρησιμοποιείς τα Κουτιά\n\
Καπέλων;  Πραγματικά θα έπρεπε,\n\
ξέρεις.\n\
\n\
\n\
Για να τα κάνεις συμπαγή, ώστε\n\
να μπορείς να τα σπάσεις, θα πρέπει\n\
να πατήσεις τους χρωματιστούς\n\
διακόπτες στις κρυμμένες\n\
πίστες του κάστρου.\n\
Θα βρεις τις κρυμμένες\n\
πίστες μόνο αφού\n\
επαναφέρεις μερικά από τα\n\
Αστέρια Δύναμης.\n\
\n\
Τα Κουτιά Καπέλων βοηθάνε\n\
απίστευτα! Κόκκινο για το Φτερωτό\n\
Καπέλο, πράσινο για το Μεταλλικό\n\
Καπέλο, και μπλε για το\n\
Καπέλο Εξαφάνισης."))


DEFINE_DIALOG(DIALOG_148, 1, 6, 
30,
 200,
 _("\
Βουνό Χιονάνθρωπος. Μείνε\n\
μακριά! Και μην προσπαθήσεις\n\
το τριπλό άλμα πάνω από τον\n\
εκτοξευτή πάγου.\n\
\n\
\n\
Εάν πέσεις μέσα σε μια\n\
παγωμένη λίμνη, η δύναμή σου\n\
μειώνεται γρήγορα και\n\
δεν αναπληρώνεται\n\
αυτόματα.\n\
//--Ο Χιονάνθρωπος"))


DEFINE_DIALOG(DIALOG_149, 1, 3, 
30,
 200,
 _("\
Καλωσήρθες στη\n\
μυστική τσουλήθρα της\n\
Πριγκίπισσας Τόουντστουλ!\n\
Υπάρχει ένα κρυμμένο Αστέρι\n\
εδώ, που ο Μπάουζερ δεν\n\
μπόρεσε να βρει.\n\
Όταν κάνεις τσουλήθρα, πίεσε\n\
μπροστά για να επιταχύνεις,\n\
πίεσε πίσω για να πας πιο αργά.\n\
Εάν κάνεις τσουλήθρα πραγματικά\n\
γρήγορα, θα κερδίσεις το Αστέρι!"))


DEFINE_DIALOG(DIALOG_150, 1, 5, 
30,
 200,
 _("\
Αααααα! Μου πλημμύρισες\n\
το σπίτι! Για-γιατί;;  Κοίτα όλο\n\
αυτό το χάλι! Τι θα \n\
κάνω εγώ τώρα\n\
\n\
Το ταβάνι καταστράφηκε, το\n\
πάτωμα βράχηκε...τι να κάνω,\n\
τι να κάνω;;  Ουφφ...\n\
ουφφ...με κάνει...\n\
ΕΞΑΛΛΟ!!!\n\
Τα πάντα πάνε στραβά\n\
από τότε που πήρα αυτό\n\
το Αστέρι...Είναι τόσο λαμπερό,\n\
αλλά με κάνει και νιώθω...\n\
περίεργα..."))


DEFINE_DIALOG(DIALOG_151, 1, 4, 
30,
 200,
 _("\
Δεν μπορώ να το δεχτώ\n\
άλλο πια! Πρώτα με\n\
κάνεις μούσκεμα, μετά\n\
με τσαλαπατάς!\n\
Τώρα αλήθεια είμαι πολύ, πολύ,\n\
ΠΟΛΥ τσαντισμένος!\n\
Ααααααααααααα!!!"))


DEFINE_DIALOG(DIALOG_152, 1, 3, 
30,
 200,
 _("\
Άουτς! Μπάρμπα! Μπάρμπα!\n\
Εντάξει, παραδίνομαι. Πάρε αυτό\n\
το Αστέρι!\n\
Ουφ! Νιώθω καλύτερα τώρα.\n\
Πραγματικά δεν το χρειάζομαι\n\
πλέον, τελος πάντων--\n\
Μπορώ να δω τ'αστέρια\n\
μέσα από το ταβάνι μου\n\
τη νύχτα.\n\
Με κάνουν και νιώθω...\n\
...γαλήνια. Σε παρακαλώ, έλα\n\
ξανά για επίσκεψη, όποτε θες."))


DEFINE_DIALOG(DIALOG_153, 1, 4, 
30,
 200,
 _("\
Εε! Ποιος είναι;\n\
Ποιος σκαρφαλώνει πάνω μου;\n\
Μήπως είναι κανένα παγο-μυρμήγκι;\n\
Ψύλλος χιονιού;\n\
Ό,τι και να'ναι,\n\
με ενοχλεί! Μάλλον θα το\n\
φυσήξω να φύγει!"))


DEFINE_DIALOG(DIALOG_154, 1, 5, 
30,
 200,
 _("\
Βάστα γερά το καπέλο σου! Εάν\n\
το χάσεις, θα τραυματίζεσαι\n\
εύκολα. Εάν το\n\
χάσεις, αναζήτησέ το\n\
πίστα που το έχασες.\n\
Μιλώντας για αυτό,\n\
η Πριγκίπισσα είναι ακόμα χαμένη\n\
κάπου στους τοίχους.\n\
Σε παρακαλώ βοηθησέ μας, Μάριο!\n\
\n\
Ω, το γνωρίζεις ότι υπάρχουν\n\
μυστικοί κόσμοι μέσα στους\n\
τοίχους όπως και στους\n\
πίνακες, έτσι;"))


DEFINE_DIALOG(DIALOG_155, 1, 6, 
30,
 200,
 _("\
Χάρη στη δύναμη των Αστεριών,\n\
η ζωή επιστρέφει στο κάστρο.\n\
Σε παρακαλώ, Μάριο, πρέπει\n\
να τσακίσεις τον Μπάουζερ!\n\
\n\
\n\
Να, θα σου πω και\n\
κάτι σχετικά με το κάστρο\n\
Στο δωμάτιο με τους\n\
καθρέπτες, δες προσεκτικά\n\
για οτιδήποτε αντανακλάται\n\
στο καθρέπτη.\n\
Και όταν πας προς τη πόλη\n\
με το νερό, μπορείς να την\n\
πλημμυρίσεις πηδώντας ψηλά\n\
μέσα στον πίνακα."))


DEFINE_DIALOG(DIALOG_156, 1, 5, 
30,
 200,
 _("\
Ο κόσμος μέσα στο ρολόι\n\
είναι πολύ παράξενος!\n\
Όταν πηδήξεις μέσα,\n\
πρόσεξε τη θέση του\n\
μεγάλου δείκτη!"))


DEFINE_DIALOG(DIALOG_157, 1, 5, 
30,
 200,
 _("\
Πρόσεχε! Μην αφήσεις\n\
τον εαυτό σου να σε καταπιεί\n\
η κινούμενη άμμος.\n\
\n\
\n\
Εάν βυθιστείς μέσα στην άμμο,\n\
δεν θα μπορείς να\n\
πηδήξεις και εάν το κεφάλι σου\n\
πάει από κάτω, θα πάθεις\n\
ασφυξία.\n\
Οι σκοτεινές περιοχές είναι\n\
λάκκοι χωρίς πυθμένα."))


DEFINE_DIALOG(DIALOG_158, 1, 6, 
30,
 200,
 _("\
1. Εάν χοροπηδάς επανελλειμένα\n\
και το συγχρονίσεις σωστά,\n\
θα πηδάς όλο και πιο ψηλά.\n\
Εάν τρέχεις πραγματικά γρήγορα και\n\
συγχρονίσεις τρία πηδήματα σωστά,\n\
μπορείς να κάνεις ένα Τριπλό Άλμα.\n\
2. Πήδα πάνω σε ένα συμπαγή τοίχο,\n\
και πήδα πάλι όταν ακουμπήσεις\n\
το τοίχο. Μπορείς να\n\
αναπηδήσεις σε υψηλότερο επίπεδο\n\
χρησιμοποιώντας αυτό τη Τοίχο-Κλωτσιά."))


DEFINE_DIALOG(DIALOG_159, 1, 6, 
30,
 200,
 _("\
3. Εάν σταματήσεις, πίεσε [Z]\n\
για να σκύψεις, μετά πήδα,\n\
μπορείς να πραγματοποιήσεις μια Ανάποδη\n\
Τούμπα. Για να κάνεις ένα Μακρύ\n\
Άλμα, τρέξε γρήγορα, πίεσε [Z],\n\
και πήδα."))


DEFINE_DIALOG(DIALOG_160, 1, 4, 
30,
 200,
 _("\
Πίεσε [B] καθώς τρέχεις\n\
γρήγορα για να κάνεις επίθεση\n\
Σωματό - Ολίσθησης. Για να σηκωθείς καθώς\n\
ολισθαίνεις, πίεσε [A] ή [B]."))


DEFINE_DIALOG(DIALOG_161, 1, 4, 
30,
 200,
 _("\
Μάριο!!!\n\
Είσαι στ' αλήθεια εσύ;;;\n\
Πάει τόσος καιρός από\n\
την τελευταία μας περιπέτεια!\n\
Μου είπαν ότι μπορεί να σε\n\
πετύχαινα αν περίμενα εδώ,\n\
αλλά κόντεψα να χάσω κάθε\n\
ελπίδα οτι θα σε έβλεπα!\n\
Είναι αλήθεια;  Όντως\n\
νίκησες τον Μπάουζερ;  Και\n\
επανέφερες τα αστέρια στο\n\
κάστρο;\n\
Και έσωσες και την Πριγκίπισσα; Το\n\
ήξερα ότι μπορούσες να το κάνεις!\n\
Λοιπόν, έχω ένα πολύ ιδιαίτερο\n\
μήνυμα για σένα.\n\
『Ευχαριστούμε που έπαιξες το\n\
Σούπερ Μάριο 64! Αυτό είναι το\n\
τέλος του παιχνιδιού, αλλά όχι\n\
και το τέλος της διασκέδασης.\n\
Θέλουμε να συνεχίσεις να παίζεις,\n\
γι' αυτό και έχουμε κάτι για σένα.\n\
Ελπίζουμε να σου αρέσει!\n\
Να το χαρείς!!!』\n\
\n\
Η Ομάδα του Σούπερ Μάριο 64"))


DEFINE_DIALOG(DIALOG_162, 1, 4, 
30,
 200,
 _("\
Όχι, όχι, όχι! Όχι πάλι\n\
εσύ! Είμαι σε μεγάλη\n\
βιασύνη, δεν το βλέπεις;\n\
\n\
Δεν έχω χρόνο να μαλώνω για\n\
τα Αστέρια. Ορίστε, πάρ'το.\n\
Δεν ήθελα ποτέ να το κρύψω\n\
από σένα...\n\
Απλά το θέμα είναι ότι είμαι στο\n\
τρέξιμο. Αυτό είναι, αυτό είναι\n\
όλο. Λοιπόν, Πρέπει να τη κάνω.\n\
Ωωωωω! Άφησέ με να φύγω!"))


DEFINE_DIALOG(DIALOG_163, 1, 5, 
30,
 200,
 _("\
Όχιιιι! Πραγματικά με\n\
νίκησες αυτή τη φορά,\n\
Μάριο! Δεν το αντέχω\n\
να χάνω από σένα!\n\
\n\
Τα στρατεύματά μου...ανάξια!\n\
Έχουν παραδώσει όλα\n\
τα Αστέρια Δύναμης! Τι;!\n\
Είναι και τα 120;;;\n\
\n\
Δεν το πιστεύω! Ήταν κάποια\n\
μέσα στο κάστρο που\n\
μου ξέφυγαν;;!!\n\
\n\
\n\
Τώρα βλέπω την ειρήνη\n\
να επιστρέφει στο κόσμο...\n\
Ωωωωω! Πραγματικά το σιχαίνομαι!\n\
Δεν μπορώ να το βλέπω--\n\
Τη κάνω από 'δώ!\n\
Μόνο περίμενε μέχρι την επόμενη\n\
φορά. Μέχρι τότε, λιώσε\n\
τον Μοχλό Ελέγχου,\n\
κάψ'τον!\n\
Μουά χα χα!"))


DEFINE_DIALOG(DIALOG_164, 1, 4, 
30,
 200,
 _("\
Μάριο! Τι κάνεις, φίλε;\n\
Δεν έχω ασχοληθεί με τη\n\
τσουλήθρα εδώ και καιρό\n\
και είμαι εκτός φόρμας.\n\
Όπως και νά'χει, πάντα είμαι\n\
μέσα για έναν αγώνα,\n\
ειδικά με ένα παλιό,\n\
καλό φιλαράκι.\n\
Τι λες;\n\
Έτοιμοι...θέσεις...\n\
\n\
//Πάμε/// Δεν πάμε"))


DEFINE_DIALOG(DIALOG_165, 1, 5, 
30,
 200,
 _("\
Δεν φέρω απολύτως καμία\n\
ευθύνη γι'αυτούς που\n\
ζαλίζονται και λιποθυμούν\n\
με το να τρέχουν γύρω\n\
από αυτή την πινακίδα."))


DEFINE_DIALOG(DIALOG_166, 1, 4, 
30,
 200,
 _("\
Επιστρέφω σύντομα.\n\
Τώρα είμαι έξω για προπόνηση,\n\
οπότε ελάτε πάλι αργότερα.\n\
//--Κούπα ο Ταχύς"))


DEFINE_DIALOG(DIALOG_167, 1, 4, 
30,
 200,
 _("\
Το κάστρο της Πριγκίπισσας\n\
Τόουντστουλ είναι ακριβώς μπροστά.\n\
\n\
\n\
Πίεσε [A] για να πηδήξεις, [Z] για \n\
να σκύψεις και [B] για γροθιά,\n\
να διαβάσεις μια πινακίδα, ή\n\
να πιάσεις κάτι.\n\
Πίεσε [B] πάλι για να πετάξεις\n\
κάτι που κρατάς."))


DEFINE_DIALOG(DIALOG_168, 1, 5, 
30,
 200,
 _("\
Ελα! Κόφτο! Αυτή είναι\n\
η δεύτερη φορά που\n\
με χτυπάς. Τώρα το πας\n\
γυρεύοντας, μουστακαλή\n\
μακαρονά!"))


DEFINE_DIALOG(DIALOG_169, 1, 4, 
30,
 200,
 _("\
Μείνε έξω!\n\
Εσένα εννοώ!\n\
Αρρρργκχ!\n\
\n\
Όποιος εισέρχεται σε αυτή τη σπηλιά\n\
χωρίς άδεια θα τον\n\
βρει μεγάλη συμφορά."))
